Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Not going the right way? Ask for the letter back. %@ returns to where you handed it on. You can also meet the carrier and have them hand it back.
ar: لا تسير في الطريق الصحيح؟ اطلب إرجاع الرسالة. يعود %@ إلى المكان الذي سلمته فيه. يمكنك أيضًا مقابلة شركة النقل ومطالبتها بإعادتها.
bg: Не вървите по правилния път? Поискайте обратно писмото. %@ се връща там, където сте го предали. Можете също така да се срещнете с превозвача и да го накарате да ви го върне.
bs: Ne idete pravim putem? Zatraži pismo nazad. %@ se vraća tamo gdje ste ga predali. Također možete upoznati prijevoznika i zatražiti da vam ga vrate.
ca: No va pel bon camí? Demana la devolució de la carta. %@ torna a on el vas lliurar. També pots trobar-te amb el transportista i demanar-li que el torni.
cs: Nejdete správným směrem? Požádejte o dopis zpět. %@ se vrátí tam, kde jste jej předali. Můžete se také setkat s přepravcem a nechat ho předat zpět.
da: Går du ikke den rigtige vej? Bed om brevet tilbage. %@ vender tilbage til, hvor du afleverede den. Du kan også møde transportøren og få dem til at aflevere den.
de: Läuft es nicht in die richtige Richtung? Fordere den Brief zurück. %@ kehrt dorthin zurück, wo du ihn übergeben hast. Du kannst auch den Kurier treffen und ihn dir zurückgeben lassen.
el: Δεν ακολουθείτε το σωστό δρόμο; Ζητήστε το γράμμα πίσω. Το %@ επιστρέφει στο σημείο που το παραδώσατε. Μπορείτε επίσης να συναντήσετε τον μεταφορέα και να τους ζητήσετε να το παραδώσουν πίσω.
es: ¿No vas por el camino correcto? Pide que te devuelvan la carta. %@ regresa al lugar donde lo entregaste. También puedes reunirte con el transportista y pedirle que te lo devuelva.
et: Ei lähe õiget teed? Küsi kiri tagasi. %@ naaseb kohta, kus te selle üle andsite. Samuti võite kohtuda kandjaga ja lasta tal see tagasi anda.
eu: Ez doa bide onetik? Eskatu gutuna itzultzeko. %@ zuk eman zenuen tokira itzultzen da. Garraiolariarekin ere ezagutu eta itzul diezaiokezu.
fi: Etkö mene oikeaan suuntaan? Pyydä kirje takaisin. %@ palaa sinne, minne annoit sen. Voit myös tavata kantajan ja pyytää häntä palauttamaan sen.
fr: Ça ne va pas dans la bonne direction ? Récupère ta lettre. %@ revient là où tu l'as confiée. Tu peux aussi retrouver le coursier pour qu'il te la rende.
ga: Gan dul ar an mbealach ceart? Iarr ar an litir ar ais. Filleann %@ go dtí an áit ar bhronn tú é. Is féidir leat bualadh leis an iompróir freisin agus iarraidh orthu é a thabhairt ar ais.
gl: Non vai polo camiño correcto? Pide a carta de volta. %@ volve ao lugar onde o entregaches. Tamén podes coñecer o transportista e pedirlle que o devolvan.
he: לא הולך בדרך הנכונה? בקשו את המכתב בחזרה. %@ חוזר למקום שבו מסרת אותו. אתה יכול גם לפגוש את המוביל ולהחזיר אותו.
hi: सही रास्ते पर नहीं जा रहे? पत्र वापस मांगो. %@ वहीं लौट जाता है जहां आपने इसे सौंपा था। आप वाहक से भी मिल सकते हैं और उन्हें इसे वापस सौंपने के लिए कह सकते हैं।
hr: Ne idete pravim putem? Zatražite pismo natrag. %@ se vraća tamo gdje ste ga predali. Također se možete susresti s prijevoznikom i zatražiti da vam ga vrati.
hu: Nem jó úton halad? Kérd vissza a levelet. A %@ visszatér oda, ahol átadta. Találkozhat a hordozóval is, és visszaadhatja.
id: Tidak berjalan ke arah yang benar? Minta surat itu kembali. %@ kembali ke tempat Anda menyerahkannya. Anda juga dapat menemui operator dan meminta mereka mengembalikannya.
is: Ertu ekki að fara rétta leið? Biddu um bréfið til baka. %@ snýr aftur þangað sem þú gafst það á. Þú getur líka hitt burðarmanninn og látið hann afhenda hann.
it: Non stai andando per il verso giusto? Richiedi la lettera indietro. %@ ritorna al punto in cui lo hai consegnato. Puoi anche incontrare il corriere e farglielo restituire.
ja: 正しい方向に進んでいませんか？手紙の返事を求めてください。 %@ は渡した場所に戻ります。運送業者に会って返却してもらうこともできます。
ka: სწორ გზას არ მიდიხარ? მოითხოვეთ წერილი უკან. %@ უბრუნდება იქ, სადაც გადაეცით. თქვენ ასევე შეგიძლიათ შეხვდეთ გადამზიდველს და დააბრუნოთ იგი.
kk: Дұрыс жолмен жүрмейсіз бе? Хатты қайтаруды сұраңыз. %@ оны тапсырған жерге оралады. Сіз сондай-ақ тасымалдаушымен кездесіп, оны қайтарып бере аласыз.
ko: 올바른 방향으로 가고 있지 않습니까? 편지를 돌려달라고 요청하세요. %@는 건네준 곳으로 돌아갑니다. 운송인을 만나서 돌려달라고 할 수도 있습니다.
lt: Neeinate teisingu keliu? Paprašykite laiško grąžinti. %@ grįžta ten, kur jį padavėte. Taip pat galite susitikti su vežėju ir paprašyti jį grąžinti.
lv: Vai neiet pareizo ceļu? Lūdziet vēstuli atpakaļ. %@ atgriežas tur, kur to nodevāt. Varat arī satikt pārvadātāju un likt viņam to atdot.
mk: Не одите на вистинскиот пат? Побарајте го писмото назад. %@ се враќа таму каде што сте го предале. Можете исто така да се сретнете со превозникот и да му го вратите.
ms: Tidak mengikut cara yang betul? Minta surat itu kembali. %@ kembali ke tempat anda menyerahkannya. Anda juga boleh berjumpa dengan pembawa dan minta mereka menyerahkannya kembali.
mt: Mhux sejjer it-triq it-tajba? Itlob l-ittra lura. %@ jerġa' lura fejn tajtuh. Tista 'wkoll tiltaqa' mat-trasportatur u jġiegħelhom jagħtuh lura.
nb: Går du ikke riktig vei? Be om brevet tilbake. %@ går tilbake til der du leverte den. Du kan også møte transportøren og få dem til å levere den tilbake.
nl: Gaat het niet de goede kant op? Vraag de brief terug. %@ keert terug naar waar u hem heeft overgedragen. U kunt ook kennismaken met de vervoerder en hem het terug laten geven.
pl: Nie idziesz we właściwą stronę? Poproś o zwrot listu. %@ wraca do miejsca, w którym go przekazałeś. Możesz także spotkać się z przewoźnikiem i poprosić go o zwrot.
pt_br: Não está indo no caminho certo? Peça a carta de volta. %@ retorna para onde você o entregou. Você também pode encontrar a transportadora e pedir que ela devolva.
ro: Nu merg pe drumul cel bun? Cere scrisoarea înapoi. %@ revine acolo unde l-ați predat. Puteți, de asemenea, să vă întâlniți cu transportatorul și să-i cereți să vi-l returneze.
ru: Идёт не туда? Попросите письмо обратно. %@ вернётся туда, где ты его передали. Можно и встретиться с курьером, чтобы он передал его тебе.
sk: Nejdeš správnym smerom? Požiadajte o list späť. %@ sa vráti tam, kde ste ho odovzdali. Môžete sa tiež stretnúť s dopravcom a nechať ho vrátiť.
sl: Ne greste v pravo smer? Prosite za pismo nazaj. %@ se vrne tja, kjer ste ga predali. Lahko se srečate tudi s prevoznikom in mu ga vrnete.
sq: Nuk po shkon në rrugën e duhur? Kërkoni letrën të kthehet. %@ kthehet aty ku e keni dorëzuar. Ju gjithashtu mund të takoni transportuesin dhe t'i kërkoni t'ia kthejnë atë.
sr: Не идете правим путем? Затражи писмо назад. %@ се враћа тамо где сте га предали. Такође можете да упознате превозника и да вам га врате.
sv: Går inte rätt väg? Be om brevet tillbaka. %@ återgår till där du lämnade den. Du kan också träffa transportören och få dem att lämna tillbaka den.
th: ไปไม่ถูกทางเหรอ? ขอจดหมายกลับด้วย %@ กลับไปยังตำแหน่งที่คุณส่งมอบ คุณสามารถไปพบกับผู้ให้บริการขนส่งและให้พวกเขาคืนสินค้าได้
tr: Doğru yola gitmiyor musun? Mektubu geri isteyin. %@ teslim ettiğiniz yere geri döner. Ayrıca taşıyıcıyla görüşebilir ve geri vermelerini sağlayabilirsiniz.
uk: Не йдете правильним шляхом? Попросіть повернути листа. %@ повертається туди, звідки ти його передали. Ти також можете зустрітися з перевізником і попросити його повернути.
vi: Không đi đúng hướng? Đòi lại lá thư. %@ quay lại nơi bạn đã giao nó. Bạn cũng có thể gặp người vận chuyển và nhờ họ giao lại.
zh_hans: 没有走对路吗？要求回信。 %@ 返回到您交付的位置。您还可以与承运人会面并让他们将其返还。
zh_hk: 沒有走對路嗎？要求回信。 %@ 返回您交付的位置。您還可以與承運人會面並讓他們將其返還。

source: Not now
ar: ليس الآن
bg: Не сега
bs: Ne sada
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
eu: Orain ez
fi: Ei nyt
fr: Pas maintenant
ga: Ní anois
gl: Agora non
he: לא עכשיו
hi: अभी नहीं
hr: Ne sad
hu: Most nem
id: Tidak sekarang
is: Ekki núna
it: Non ora
ja: 今ではありません
ka: ახლა არა
kk: Қазір емес
ko: 지금은 아님
lt: Ne dabar
lv: Ne tagad
mk: Не сега
ms: bukan sekarang
mt: Mhux issa
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sq: Jo tani
sr: Не сада
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
vi: Không phải bây giờ
zh_hans: 现在不行
zh_hk: 現在不行

source: Not Now
ar: ليس الآن
bg: Не сега
bs: Ne sada
ca: Ara no
cs: Nyní ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
eu: Orain ez
fi: Ei nyt
fr: Pas maintenant
ga: Níl Anois
gl: Agora non
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti Saja
is: Ekki núna
it: Non ora
ja: 今はしない
ka: ახლა არა
kk: Қазір емес
ko: 나중에
lt: Ne dabar
lv: Ne tagad
mk: Не сега
ms: Bukan Sekarang
mt: Mhux Issa
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sq: Jo tani
sr: Не сада
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
uk: Не зараз
vi: Để sau
zh_hans: 稍后
zh_hk: 陣間先

source: Not one of your names? The ear tag code still opens it.
ar: ليس أحد أسماءك؟ لا يزال رمز علامة الأذن يفتحه.
bg: Нито едно от вашите имена? Кодът на ушната марка все още го отваря.
bs: Ni jedno od tvojih imena? Kod ušne markice ga i dalje otvara.
ca: No es diu cap dels teus? El codi de l'etiqueta de l'orella encara l'obre.
cs: Ani jedno z tvých jmen? Kód ušní značky jej stále otevírá.
da: Ikke et af dine navne? Øremærkekoden åbner den stadig.
de: Keiner deiner Namen? Der Ohrmarken-Code öffnet ihn trotzdem.
el: Όχι ένα από τα ονόματά σας; Ο κωδικός του αυτιού εξακολουθεί να τον ανοίγει.
es: ¿No es uno de tus nombres? El código del crotal aún puede abrirla.
et: Mitte ükski sinu nimedest? Kõrvamärgi kood avab selle ikka.
eu: Zure izenetako bat ez? Belarritako etiketa-kodeak oraindik irekitzen du.
fi: Eikö yksikään nimistäsi? Korvamerkkikoodi avaa sen edelleen.
fr: Ce n'est pas l'un de tes noms ? Le code de la boucle l'ouvre quand même.
ga: Gan ceann de do chuid ainmneacha? Osclaíonn an cód clib chluas é fós.
gl: Nin un dos teus nomes? O código da etiqueta do oído aínda o abre.
he: לא אחד מהשמות שלך? קוד תג האוזן עדיין פותח אותו.
hi: आपका कोई नाम नहीं? ईयर टैग कोड अभी भी इसे खोलता है।
hr: Nije jedno od vaših imena? Šifra ušne markice ga i dalje otvara.
hu: Nem az ön nevei közül? A füljelző kódja továbbra is megnyitja.
id: Bukan salah satu namamu? Kode tag telinga masih membukanya.
is: Ekki eitt af nöfnunum þínum? Kóðinn fyrir eyrnamerkið opnar það samt.
it: Nessuno dei tuoi nomi? Il codice del marchio auricolare lo apre ancora.
ja: あなたの名前はありませんか？耳タグのコードはまだ開いています。
ka: არც ერთი შენი სახელი არ არის? ყურის ნიშნის კოდი კვლავ ხსნის მას.
kk: Сіздің атыңыздың бірі емес пе? Құлақ белгісінің коды оны әлі де ашады.
ko: 당신 이름이 하나도 없나요? 귀 태그 코드가 여전히 열립니다.
lt: Ne vienas iš tavo vardų? Ausų įsago kodas vis tiek jį atidaro.
lv: Nav neviena no jūsu vārdiem? Krotālijas kods joprojām to atver.
mk: Ниту едно од вашите имиња? Кодот на увото ознака сè уште го отвора.
ms: Bukan satu pun nama awak? Kod tag telinga masih membukanya.
mt: Mhux wieħed minn isimkom? Il-kodiċi tat-tikketta tal-widna għadu jiftaħ.
nb: Ikke ett av navnene dine? Øremerkekoden åpner den fortsatt.
nl: Niet een van jouw namen? De oormerkcode opent het nog steeds.
pl: Nie ma żadnego z twoich imion? Kod kolczyka nadal go otwiera.
pt_br: Nenhum dos seus nomes? O código da etiqueta auricular ainda o abre.
ro: Nici unul dintre numele tale? Codul crotaliei încă îl deschide.
ru: Не одно из твоих имён? Код бирки всё равно откроет письмо.
sk: Nie jedno z tvojich mien? Kód ušnej značky ho stále otvára.
sl: Niti enega od vaših imen? Koda ušesne znamke ga še vedno odpre.
sq: Asnjë nga emrat tuaj? Kodi i etiketës së veshit ende e hap atë.
sr: Није једно од твојих имена? Код ушне маркице га и даље отвара.
sv: Inte ett av dina namn? Öronmärkeskoden öppnar den fortfarande.
th: ไม่ใช่ชื่อของคุณใช่ไหม? รหัสแท็กหูยังคงเปิดอยู่
tr: İsimlerinizden biri değil mi? Kulak etiketi kodu hala onu açıyor.
uk: Не одне з твоїх імен? Код бірки все одно його відкриє.
vi: Không phải một trong những tên của bạn? Mã thẻ tai vẫn mở được.
zh_hans: 没有你的名字吗？耳标代码仍然可以打开它。
zh_hk: 沒有你的名字嗎？耳標代碼仍然可以打開它。

source: Not one step yet. The grass here is apparently excellent.
ar: ليس خطوة واحدة بعد. يبدو أن العشب هنا ممتاز.
bg: Още нито една крачка. Тревата тук очевидно е отлична.
bs: Još ni jedan korak. Trava je ovdje očito odlična.
ca: Ni un pas encara. L'herba aquí sembla excel·lent.
cs: Ještě ani krok. Tráva je zde zřejmě vynikající.
da: Ikke et skridt endnu. Græsset her er tilsyneladende fremragende.
de: Noch kein Schritt. Das Gras hier ist offenbar ausgezeichnet.
el: Ούτε ένα βήμα ακόμα. Το γρασίδι εδώ είναι προφανώς εξαιρετικό.
es: Ni un paso todavía. La hierba aquí es aparentemente excelente.
et: Mitte ühtegi sammu veel. Siinne muru on ilmselt suurepärane.
eu: Oraindik ez dago urrats bat. Hemen belarra itxuraz bikaina da.
fi: Ei vielä askeltakaan. Ruoho on täällä ilmeisesti erinomaista.
fr: Pas encore un pas. L'herbe ici est apparemment excellente.
ga: Ní céim amháin fós. Is cosúil go bhfuil an féar anseo ar fheabhas.
gl: Aínda non hai un paso. A herba aquí parece excelente.
he: עוד לא צעד אחד. הדשא כאן כנראה מצוין.
hi: अभी एक कदम भी नहीं. यहाँ की घास स्पष्टतः उत्कृष्ट है।
hr: Još ni jedan korak. Trava je ovdje naizgled izvrsna.
hu: Még egy lépést sem. A fű itt láthatóan kiváló.
id: Belum satu langkah pun. Rerumputan di sini rupanya bagus sekali.
is: Ekki eitt skref ennþá. Grasið hér er greinilega frábært.
it: Non ancora un passo. L'erba qui è apparentemente eccellente.
ja: まだ一歩も進んでいません。ここの芝生は素晴らしいようです。
ka: ჯერ ერთი ნაბიჯი არ არის. ბალახი აქ აშკარად შესანიშნავია.
kk: Әлі бір қадам емес. Бұл жердегі шөп керемет көрінеді.
ko: 아직 한 걸음도 안 남았습니다. 이곳의 잔디는 분명히 훌륭합니다.
lt: Dar nė žingsnio. Žolė čia, matyt, puiki.
lv: Vēl ne soli. Zāle šeit acīmredzot ir lieliska.
mk: Уште не еден чекор. Тревата овде е очигледно одлична.
ms: Belum selangkah lagi. Rumput di sini nampaknya sangat baik.
mt: Għadu mhux pass wieħed. Il-ħaxix hawn jidher li huwa eċċellenti.
nb: Ikke ett skritt ennå. Gresset her er tilsynelatende utmerket.
nl: Nog geen stap. Het gras is hier blijkbaar uitstekend.
pl: Jeszcze ani jednego kroku. Trawa tutaj jest najwyraźniej doskonała.
pt_br: Nem um passo ainda. A grama aqui é aparentemente excelente.
ro: Nici un pas încă. Iarba de aici este aparent excelentă.
ru: Еще ни шагу. Трава здесь, видимо, отличная.
sk: Ešte ani krok. The grass here is apparently excellent.
sl: Še niti enega koraka. Trava tukaj je očitno odlična.
sq: As një hap akoma. Bari këtu është me sa duket i shkëlqyer.
sr: Још ни један корак. Трава је овде очигледно одлична.
sv: Inte ett steg än. Gräset här är tydligen utmärkt.
th: ยังไม่ถึงขั้นหนึ่งเลย เห็นได้ชัดว่าหญ้าที่นี่ยอดเยี่ยมมาก
tr: Henüz bir adım atılmadı. Görünüşe göre buradaki çimler mükemmel.
uk: Ще ні кроку. Трава тут, мабуть, чудова.
vi: Chưa được một bước nào. Cỏ ở đây rõ ràng là tuyệt vời.
zh_hans: 还没有迈出一步。这里的草显然非常好。
zh_hk: 還沒有踏出一步。這裡的草顯然非常好。

source: Not quite there yet — about %lldm to go.
ar: لم نصل إلى هذا الحد بعد — ما زال هناك حوالي %lld م.
bg: Все още не е съвсем там — остават около %lld m.
bs: Još nije baš tu — još oko %lld m.
ca: Encara no hi ha del tot, uns %lld m per recórrer.
cs: Ještě to tak úplně není – zbývá asi %lld m.
da: Ikke helt der endnu - omkring %lld m tilbage.
de: Noch nicht ganz da – noch etwa %lld m.
el: Δεν είναι ακόμα εκεί - περίπου %lld μέτρα απομένουν.
es: Todavía no hemos llegado a ese punto: faltan unos %lld m.
et: Pole veel päris kohal – umbes %lld m minna.
eu: Oraindik ez dago oraindik — %lld m inguru falta dira.
fi: Ei vielä aivan perillä – noin %lld m jäljellä.
fr: Pas encore tout à fait – il reste environ %lld m.
ga: Níl sé ann go fóill - thart ar %lld m le dul.
gl: Aínda non está aí; faltan uns %lld m.
he: עדיין לא ממש שם - בערך %lld מ' לסיום.
hi: अभी तक वहां तक ​​नहीं पहुंचा जा सका है - लगभग %lld मीटर तक जाना बाकी है।
hr: Još nije sasvim tamo — preostaje oko %lld m.
hu: Még nincs teljesen ott – körülbelül %lld m van hátra.
id: Belum cukup sampai di sana — sekitar %lld m lagi.
is: Ekki alveg þarna ennþá — um %lld m eftir.
it: Non ancora del tutto: mancano circa %lld m.
ja: まだ到着していません。あと %lld 分ほどです。
ka: ჯერ კიდევ არ არის - დაახლოებით %lld მ.
kk: Әлі жоқ — шамамен %lld м қалды.
ko: 아직은 멀었습니다. %lld분 정도 남았습니다.
lt: Dar ne visai – liko apie %lld m.
lv: Vēl nav līdz galam — apmēram %lld m.
mk: Сè уште не е баш таму - уште околу %lld m.
ms: Belum sampai lagi — kira-kira %lld m lagi.
mt: Għadu mhux hemm — madwar %lld m għad fadal.
nb: Ikke helt der ennå - ca %lld m igjen.
nl: We zijn er nog niet helemaal, nog ongeveer %lld m te gaan.
pl: Jeszcze nie całkiem – około %lld m do końca.
pt_br: Ainda não chegamos lá - faltam cerca de %lld.
ro: Încă nu ai ajuns – aproximativ %lld m.
ru: Еще не совсем готово — осталось около %lld.
sk: Ešte to tak celkom nie je – do cieľa zostáva asi %lld m.
sl: Ni še povsem tam - približno %lld m do cilja.
sq: Ende nuk ka arritur - rreth %lld m për të shkuar.
sr: Још увек није сасвим – још око %lld м.
sv: Inte riktigt där än - ungefär %lld m kvar.
th: ยังไม่ถึงจุดนั้น — เหลืออีกประมาณ %lld m
tr: Henüz tam olarak orada değil; yaklaşık %lld m kaldı.
uk: Ще не зовсім там — близько %lld м.
vi: Vẫn chưa đến mức đó — còn khoảng %lld m nữa.
zh_hans: 还没有完全实现——大约还有 %lld 时间。
zh_hk: 還沒有完全實現——大約還有 %lld 時間。

source: Not ranked yet
ar: لم يتم تصنيفها بعد
bg: Все още не е класиран
bs: Još nije rangiran
ca: Encara no s'ha classificat
cs: Zatím není hodnoceno
da: Ikke rangeret endnu
de: Noch nicht eingestuft
el: Δεν έχει καταταχθεί ακόμα
es: Sin clasificar aún
et: Pole veel järjestatud
eu: Oraindik ez dago sailkatuta
fi: Ei vielä rankattu
fr: Pas encore classé
ga: Gan rangú fós
gl: Aínda non clasificado
he: עדיין לא מדורג
hi: अभी तक रैंक नहीं किया गया है
hr: Još nije rangiran
hu: Még nincs rangsorolva
id: Belum diberi peringkat
is: Ekki raðað enn
it: Non ancora in classifica
ja: まだランク付けされていません
ka: ჯერ არ არის რეიტინგული
kk: Әлі рейтингте жоқ
ko: 아직 순위가 정해지지 않았습니다
lt: Dar neįvertinta
lv: Vēl nav ierindota
mk: Сè уште не е рангиран
ms: Belum ranking lagi
mt: Għadu mhux ikklassifikat
nb: Ikke rangert ennå
nl: Nog niet gerangschikt
pl: Jeszcze nie w rankingu
pt_br: Ainda não classificado
ro: Încă nu a fost clasat
ru: Пока нет в рейтинге
sk: Zatiaľ bez hodnotenia
sl: Še ni uvrščen
sq: Ende nuk është renditur
sr: Још није рангиран
sv: Inte rankad än
th: ยังไม่ติดอันดับ.
tr: Henüz sıralanmadı
uk: Ще не в рейтингу
vi: Chưa được xếp hạng
zh_hans: 尚未排名
zh_hk: 尚未排名

source: Not ready to open yet
ar: ليست جاهزة للفتح بعد
bg: Все още не е готов за отваряне
bs: Još nije spreman za otvaranje
ca: Encara no està llest per obrir
cs: Zatím není připraveno k otevření
da: Ikke klar til at åbne endnu
de: Noch nicht zum Öffnen bereit
el: Δεν είναι ακόμα έτοιμο να ανοίξει
es: Aún no está listo para abrir
et: Pole veel avamiseks valmis
eu: Oraindik ez dago irekitzeko prest
fi: Ei vielä valmis avautumaan
fr: Pas encore prêt à ouvrir
ga: Níl sé réidh le hoscailt fós
gl: Aínda non está listo para abrir
he: עדיין לא מוכן לפתיחה
hi: अभी खोलने के लिए तैयार नहीं है
hr: Još nije spreman za otvaranje
hu: Még nem áll készen a nyitásra
id: Belum siap untuk dibuka
is: Ekki tilbúið til að opna ennþá
it: Non ancora pronto per l'apertura
ja: まだオープンする準備ができていません
ka: ჯერ არ არის მზად გასახსნელად
kk: Әзірге ашуға дайын емес
ko: 아직 오픈 준비가 안 됐어요
lt: Dar neparengta atidaryti
lv: Vēl nav gatavs atvēršanai
mk: Сè уште не е подготвен за отворање
ms: Belum bersedia untuk dibuka
mt: Għadu mhux lest biex tiftaħ
nb: Ikke klar til å åpne ennå
nl: Nog niet klaar om te openen
pl: Jeszcze nie gotowy do otwarcia
pt_br: Ainda não está pronto para abrir
ro: Nu este încă gata de deschidere
ru: Пока нельзя открыть
sk: Zatiaľ nie je pripravený na otvorenie
sl: Še ni pripravljen za odpiranje
sq: Nuk është ende gati për t'u hapur
sr: Још увек није спреман за отварање
sv: Inte redo att öppna ännu
th: ยังไม่พร้อมที่จะเปิด
tr: Henüz açılmaya hazır değil
uk: Поки що не можна відкрити
vi: Chưa sẵn sàng để mở
zh_hans: 尚未准备好开放
zh_hk: 尚未準備好開放

source: Not set yet
ar: لم يتم تعيينه بعد
bg: Все още не е зададено
bs: Još nije postavljeno
ca: Encara no s'ha configurat
cs: Zatím není nastaveno
da: Ikke indstillet endnu
de: Noch nicht festgelegt
el: Δεν έχει οριστεί ακόμα
es: Aún no configurado
et: Pole veel määratud
eu: Oraindik ezarri gabe
fi: Ei vielä asetettu
fr: Pas encore défini
ga: Gan socraithe fós
gl: Aínda non configurado
he: עדיין לא מוגדר
hi: अभी सेट नहीं है
hr: Još nije postavljeno
hu: Még nincs beállítva
id: Belum disetel
is: Ekki stillt enn
it: Non ancora impostato
ja: まだ設定されていません
ka: ჯერ არ არის დაყენებული
kk: Әлі орнатылмаған
ko: 아직 설정되지 않음
lt: Dar nenustatyta
lv: Vēl nav iestatīts
mk: Сè уште не е поставено
ms: Belum ditetapkan lagi
mt: Għadu mhux issettjat
nb: Ikke satt ennå
nl: Nog niet ingesteld
pl: Jeszcze nie ustawione
pt_br: Ainda não definido
ro: Nu setat încă
ru: Пока не задано
sk: Zatiaľ nie je nastavené
sl: Še ni nastavljeno
sq: Nuk është vendosur ende
sr: Још није постављено
sv: Inte satt än
th: ยังไม่ได้ตั้ง
tr: Henüz ayarlanmadı
uk: Ще не встановлено
vi: Chưa đặt
zh_hans: 尚未设定
zh_hk: 尚未設定

source: Not signed in
ar: لم يتم تسجيل الدخول
bg: Не сте влезли
bs: Niste prijavljeni
ca: No s'ha iniciat la sessió
cs: Nejste přihlášeni
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es: No conectado
et: Pole sisse logitud
eu: Ez da saioa hasi
fi: Ei kirjautunut sisään
fr: Non connecté
ga: Gan síniú isteach
gl: Non se iniciou sesión
he: לא מחובר
hi: साइन इन नहीं है
hr: Nije prijavljen
hu: Nincs bejelentkezve
id: Tidak masuk
is: Ekki innskráður
it: Non connesso
ja: サインインしていません
ka: შესული არ არის
kk: Жүйеге кірмеген
ko: 로그인되지 않음
lt: Neprisijungęs
lv: Nav pierakstījies
mk: Не е најавено
ms: Tidak dilog masuk
mt: Mhux iffirmat
nb: Ikke pålogget
nl: Niet aangemeld
pl: Nie zalogowany
pt_br: Não conectado
ro: Neconectat
ru: Не выполнен вход
sk: Neprihlásený
sl: Niso prijavljeni
sq: I pa identifikuar
sr: Нисте пријављени
sv: Inte inloggad
th: ไม่ได้ลงชื่อเข้าใช้
tr: Oturum açılmadı
uk: Не здійснено вхід
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hk: 未登入

source: Not the way your ram is going
ar: ليست الطريقة التي تسير بها ذاكرة الوصول العشوائي الخاصة بك
bg: Не по начина, по който върви вашият овен
bs: Ne onako kako tvoj ovan ide
ca: No és com va el teu ram
cs: Ne tak, jak jde tvůj beran
da: Ikke den måde din vædder går
de: Nicht die Richtung deines Widders
el: Όχι με τον τρόπο που πάει ο κριός σου
es: No es la forma en que va tu carnero
et: Mitte nii, nagu su jäär läheb
eu: Ez da zure aharia doan moduan
fi: Ei niin kuin pässi menee
fr: Ce n'est pas comme ça que va ton bélier
ga: Ní mar a théann do reithe
gl: Non como vai o teu carneiro
he: לא כמו שהאיל שלך הולך
hi: उस तरह नहीं जैसे आपका राम जा रहा है
hr: Ne onako kako ide tvoj ovan
hu: Nem úgy, ahogy a kosod megy
id: Bukan seperti yang terjadi pada ram Anda
is: Ekki eins og hrúturinn þinn er að fara
it: Non nel modo in cui sta andando il tuo ariete
ja: あなたの雄羊の行く道とは違います
ka: არა ისე, როგორც შენი ვერძი მიდის
kk: Сіздің қошқарыңыз жүретін жолмен емес
ko: 네 숫양이 가는 방식이 아니야
lt: Ne taip, kaip eina tavo avinas
lv: Ne tā, kā iet tavs auns
mk: Не како што оди вашиот овен
ms: Bukan cara ram anda
mt: Mhux il-mod kif sejjer il-muntun tiegħek
nb: Ikke slik væren din går
nl: Niet zoals jouw ram gaat
pl: Nie w tę stronę, w którą zmierza twój baran
pt_br: Não é do jeito que seu carneiro está indo
ro: Nu cum merge berbecul tău
ru: Не туда, куда идёт твой баран
sk: Nie tak, ako ide váš baran
sl: Ne tako, kot gre tvoj oven
sq: Jo si po shkon dashi juaj
sr: Не онако како твој ован иде
sv: Inte som din bagge går
th: ไม่ใช่วิธีที่แกะของคุณกำลังไป
tr: Koçunuzun gittiği yol değil
uk: Не так, як твій баран іде
vi: Không phải cách ram của bạn đang hoạt động
zh_hans: 不是你的公羊前进的方向
zh_hk: 不是你的公羊前進的方向
